Repository: illusionofchaos/Iuliia
Catalog: Sources/Iuliia/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

source: ALA-LC Alt.
ru: ALA-LC альт.

source: BGN/PCGN Alt.
ru: BGN/PCGN альт.

# bs_2979_alt
source: BS 2979:1958 Alt.
ru: BS 2979:1958 альт.

# gost_779_alt
source: ISO 9:1995/GOST 7.79-2000 Alt.
ru: ISO 9:1995/ГОСТ 7.79-2000 альт.

# gost_779
source: ISO 9:1995/GOST 7.79-2000
ru: ISO 9:1995/ГОСТ 7.79-2000

# gost_7034
source: GOST R 7.0.34-2014
ru: ГОСТ R 7.0.34-2014

# gost_16876_alt
source: GOST 16876-71 Alt.
ru: ГОСТ 16876-71 альт.

# gost_16876
source: GOST 16876-71
ru: ГОСТ 16876-71

# gost_52290
source: GOST R 52290-2004
ru: ГОСТ Р 52290-2004

# gost_52535
source: GOST R 52535.1-2006
ru: ГОСТ Р 52535.1-2006

# iso_9_1968_alt
source: ISO/R 9:1968 Alt.
ru: ISO/R 9:1968 альт.

# mosmetro
source: Moscow Metro Map
ru: Карта Московского метро

# mvd_310_fr
source: MVD 310-1997 (French)
ru: МВД 310-1997 (франц.)

# mvd_310
source: MVD 310-1997
ru: МВД 310-1997

# mvd_782
source: MVD 782-2000
ru: МВД 782-2000

source: Scientific
ru: Научная

source: Yandex Maps
ru: Яндекс Карты

source: Yandex Money
ru: Яндекс Деньги
